{"id":1455,"date":"2024-10-17T03:43:33","date_gmt":"2024-10-17T00:43:33","guid":{"rendered":"https:\/\/auraceviri.com\/?p=1455"},"modified":"2024-10-17T04:10:14","modified_gmt":"2024-10-17T01:10:14","slug":"veda","status":"publish","type":"post","link":"https:\/\/auraceviri.com\/genel\/veda\/","title":{"rendered":"Veda"},"content":{"rendered":"\n<p>Aura Çeviri&#8217;yi 2019 yılında büyük hayallerle kurmuştuk. Ekibin oluşması, Control oyununu Türkçe&#8217;ye çevirme çalışmasının yarattığı sinerjiyle olmuştu. Gerek pandemi, gerek yaşam şartları, gerekse de diğer birçok sorundan ötürü hedeflenen projeler ve kurulan hayaller yarıda kaldı. Birçok gönüllü ekibin yaşadığı sorunların benzerlerini yaşadık ve ekip maalesef dağıldı.<\/p>\n\n\n\n<p>Ekipten kalan son kişi olarak, Control&#8217;ün Türkçe yamasının internetten silinmesine gönlüm razı olmadığı için seneler boyunca Aura Çeviri&#8217;nin sitesini açık tuttum, tutmaya devam ediyorum.<\/p>\n\n\n\n<p>Control Türkçe Yama paylaşımımıza toplamda 228 yorum gelmiş, büyük bir çoğunluğu teşekkür etmek amacıyla yazılmış. Yorumlar dışında, ekibimize bağış yaparak katkıda bulunmak isteyen (hem de böyle bir talebimiz yokken) birçok destekçimiz oldu. Ekip üyelerine özel iletişim adreslerinden ulaşıp teşekkürlerini doğrudan iletenler de oldu. Bunlarla birlikte Türk insanının emeğe saygısının ve verdiği kıymetin boyutunu ilk elden ekipçe görmüş olduk. Birçok farklı çevirmen de (gerek öğretmen, gerek üniversite öğrencisi, gerekse de İngilizce dilinde kendini geliştirmiş oyuncular) bize ulaşıp hiçbir çıkar beklemeden gönüllü çeviriler yapmak için başvurdu. Salt iyilik yapmak için zamanını, çabasını, parasını esirgemeyen eşsiz bir milletiz. Ne kadar övsem, ne kadar teşekkür etsem az olur, iyi ki varsınız.<\/p>\n\n\n\n<p>Masraflar nedeniyle siteyi bir arşiv sitesine dönüştürdüm. Sitenin bütünlüğü görüntü itibariyle korunuyor olsa da iletişim sayfasındaki form, yorum yapma gibi bazı fonksiyonlar artık çalışmayacak.<\/p>\n\n\n\n<p>Control oyununa yıllar sonra yeni bir güncelleme geleceğini sanmasam da, olası bir sürpriz güncelleme olması ve yamanın bozulması durumunda yama dosyasını tekrar güncelleyeceğim.<\/p>\n\n\n\n<p>Control Türkçe yama çalışmasında ve diğer yarım kalan projelerde emeği geçenlere, destek olup iyi dileklerini esirgemeyen her bir kişiye çok teşekkür ederim.<\/p>\n\n\n\n<p>İletişim kurmanız gereken bir konu varsa bana aşağıdaki iletişim yollarından ulaşabilirsiniz:<br>Steam: <a href=\"https:\/\/steamcommunity.com\/id\/altalena\/\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/steamcommunity.com\/id\/altalena\/<\/a><\/p>\n\n\n\n<p>Discord (id): drcasperdarling<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Aura Çeviri&#8217;yi 2019 yılında büyük hayallerle kurmuştuk. Ekibin oluşması, Control oyununu Türkçe&#8217;ye çevirme çalışmasının yarattığı sinerjiyle olmuştu. Gerek pandemi, gerek yaşam şartları, gerekse de diğer birçok sorundan ötürü hedeflenen projeler ve kurulan hayaller yarıda kaldı. Birçok gönüllü ekibin yaşadığı sorunların benzerlerini yaşadık ve ekip maalesef dağıldı. Ekipten kalan son kişi olarak, Control&#8217;ün Türkçe yamasının internetten silinmesine gönlüm razı olmadığı için seneler boyunca Aura Çeviri&#8217;nin sitesini açık tuttum, tutmaya devam ediyorum. Control Türkçe Yama paylaşımımıza toplamda 228 yorum gelmiş, büyük bir çoğunluğu teşekkür etmek amacıyla yazılmış. Yorumlar dışında, ekibimize bağış yaparak katkıda bulunmak isteyen (hem de böyle bir talebimiz yokken) birçok destekçimiz oldu. Ekip üyelerine özel iletişim adreslerinden ulaşıp teşekkürlerini doğrudan iletenler de oldu. Bunlarla birlikte Türk insanının emeğe saygısının ve verdiği kıymetin boyutunu ilk elden ekipçe görmüş olduk. Birçok farklı çevirmen de (gerek öğretmen, gerek üniversite öğrencisi, gerekse de İngilizce dilinde kendini geliştirmiş oyuncular) bize ulaşıp hiçbir çıkar beklemeden gönüllü çeviriler yapmak için başvurdu. Salt iyilik yapmak için zamanını, çabasını, parasını esirgemeyen eşsiz bir milletiz. Ne kadar övsem, ne kadar teşekkür etsem az olur, iyi ki varsınız. Masraflar nedeniyle siteyi bir arşiv sitesine dönüştürdüm. Sitenin bütünlüğü görüntü itibariyle korunuyor olsa da iletişim sayfasındaki form, yorum yapma gibi bazı fonksiyonlar artık çalışmayacak. Control oyununa yıllar sonra yeni bir güncelleme geleceğini sanmasam da, olası bir sürpriz güncelleme olması ve yamanın bozulması durumunda yama dosyasını tekrar güncelleyeceğim. Control Türkçe yama çalışmasında ve diğer yarım kalan projelerde emeği geçenlere, destek olup iyi dileklerini esirgemeyen her bir kişiye çok teşekkür ederim. İletişim kurmanız gereken bir konu varsa bana aşağıdaki iletişim yollarından ulaşabilirsiniz:Steam: https:\/\/steamcommunity.com\/id\/altalena\/ Discord (id): drcasperdarling<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"rank_math_lock_modified_date":false,"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/auraceviri.com\/wp-json\/wp\/v2\/posts\/1455"}],"collection":[{"href":"https:\/\/auraceviri.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/auraceviri.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/auraceviri.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/auraceviri.com\/wp-json\/wp\/v2\/comments?post=1455"}],"version-history":[{"count":4,"href":"https:\/\/auraceviri.com\/wp-json\/wp\/v2\/posts\/1455\/revisions"}],"predecessor-version":[{"id":1465,"href":"https:\/\/auraceviri.com\/wp-json\/wp\/v2\/posts\/1455\/revisions\/1465"}],"wp:attachment":[{"href":"https:\/\/auraceviri.com\/wp-json\/wp\/v2\/media?parent=1455"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/auraceviri.com\/wp-json\/wp\/v2\/categories?post=1455"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/auraceviri.com\/wp-json\/wp\/v2\/tags?post=1455"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}